Repository: botirovshox-lang/med-translation
Catalog: med_translation/final_output/tm_reference_FINAL.tmx
Source language: ru
Languages: en

source: Стирка детской одежды В первые месяцы жизни ребенка можно использовать такие бережно воздействующие на детскую кожу средства, как Dreft® или Ivory Snow®, или моющие средства без запаха. Не используйте отбеливатель: он может вызвать раздражение кожи. Прививки Прививки помогают предотвратить заболевания. Их можно сделать в кабинете врача и поликлинике. Для защиты здоровья вашего ребенка прививки следует осуществлять в соответствии с календарем. Убедитесь, что ребенку сделаны все прививки. При каждом визите к врачу берите с собой отчет о прививках. Прививки детям проводятся местным департаментом здравоохранения бесплатно. Когда нужно звонить педиатру? • Звоните по тел. 911, если кожа малыша посинела или ему трудно дышать. • Позвоните педиатру в следующих случаях: Ì малыш непрерывно плачет или очень раздражителен; Ì у ребенка высокая температура; у малыша частые выделения из глаз; Ì ребенку трудно дышать, у него частое дыхание или кожа под ребрами или между ними во время дыхания проваливается; на теле ребенка появились сухие шероховатые пятна, волдыри или язвы, покрывающиеся коркой, а также внезапно возникшая сыпь;
en: Washing Baby’s Clothes In the first few months, a detergent made for a baby, such as Dreft® or Ivory Snow® may be used because it is gentle on a baby’s skin. You may also use detergent without fragrance. Do not use bleach because it canirritate your baby’s skin. Vaccines Vaccines help prevent diseases. These are given in the doctor’s offices and health clinics. To protect your baby’s health, vaccines should be given on a schedule. Be sure that your baby gets all his or her vaccines. Take the vaccine record with you to all doctors’ appointments. Vaccines for children are free through your local health department. When Should I Call My Baby’s Doctor? • Call 911 if your baby turns blue or has trouble breathing. • Call your baby’s doctor if your baby has any of the following: Cries non-stop or is more irritable Ì Has a fever Ì Discharge from the eyes often Ì A hard time breathing, breathing very fast or the skin below or between the ribs pulls in when baby breathes Ì Dry, rough patches on the body, blisters or sores that crust over or a rash that comes on all of a sudden Caring for Your Baby. Russian.

source: • Во время приема ванны не кладите повязку в воду. Наденьте на конечность пластиковый пакет. Обмотайте открытую часть пакета вокруг руки или ноги клейкой лентой, чтобы внутрь попало как можно меньше воды. • Если повязка намокнет, просушите ее феном на малой мощности или холодным воздухом. Не сушите на одном месте слишком долго, чтобы не обжечь кожу. Для полного высыхания может потребоваться 2 часа. Движение конечностью в повязке • Не опирайтесь гипсовой повязкой о твердую поверхность дольше 30 минут. Давление на кожу под повязкой может вызвать повреждение кожи. • Чаще держите травмированную ногу или руку выше груди. В первые дни это поможет уменьшить отечность и боль. • Шевелите пальцами, чтобы улучшить кровообращение для заживления и уменьшения отека. Уход за кожей • Не чешите под повязкой острыми предметами, чтобы не повредить кожу. • Не допускайте попадания под повязку грязи, крошек и песка.
en: • When you bathe, keep the cast out of the water. Put a plastic bag over your cast to keep it dry. Seal the open end of the bag around your arm or leg with tape to keep it as dry as possible. • If your cast gets wet, use a hair dryer on low or cool setting to dry your cast. Do not hold the dryer in one spot too long or it might burn your skin. It may take up to 2 hours to dry. Movement or Activity • Do not rest your cast against hard surfaces for longer than 30 minutes. The pressure on your skin under the cast could cause your skin to breakdown. • Raise your injured leg or arm above the height of your heart as much as possible. This will help to ease swelling and pain in the first few days. • Exercise your toes or fingers. This helps with circulation, healing and helps to limit swelling. Skin Care • Do not scratch under the cast with any sharp object. This may cause skin damage. • Keep dirt, sand or powder away from the inside of the cast. Cast Care. Russian.

source: ощущений и лечении рака with Cancer Treatment При лечении рака Ваши вкусовые ощущения и обоняние могут подвергнуться изменениям. У некоторых продуктов может появиться горький или металлический привкус, а пища может стать менее вкусной. Изменения вкусовых ощущений и обоняния часто проходят с завершением лечения рака. Для устранения нарушений, влияющих на вкусовые ощущения, обратитесь к Вашему стоматологу. Для улучшения вкусовых ощущений и обоняния: • поддерживайте гигиену полости рта с помощью зубной щетки и нити; • выбирайте пищу, которая на Ваш взгляд выглядит и пахнет хорошо; • употребляйте продукты, богатые белком, например, индейку, яйца, молочные продукты, рыбу с мягким вкусом или тофу; • маринуйте мясо, курицу или рыбу в сладких фруктовых соках, сладком вине, итальянской салатной заправке или в кисло-сладком соусе; • используйте небольшое количество приправ, например, базилика, майорана или розмарина; • если у Вас во рту появился металлический привкус, пользуйтесь пластмассовыми вилками и ложками и готовьте еду в стеклянной, а не металлической посуде;
en: Changes in Taste and Smell Your sense of taste or smell may change with cancer treatments. Some foods may have a bitter or metallic taste or may be less tasteful. Changes in taste and smell often improve after cancer treatment is complete. Visit your dentist to rule out dental problems that may affect your taste. Try these changes to improve taste and smell: • Keep your mouth clean by brushing and flossing. • Choose foods that look and smell good to you. • Eat high protein foods like chicken, turkey, eggs, dairy products, mild tasting fish or tofu. • Marinate meat, chicken or fish in sweet fruit juices, sweet wine, Italian salad dressing, or sweet and sour sauce. • Use small amounts of seasonings such as basil, oregano or rosemary. • If you have a metal taste in your mouth, try eating with plastic forks and spoons, and cooking in glass pots and pans instead of metal ones. Changes in Taste and Smell. Russian.

source: • Представители власти оповестят население о том, следует ли оставаться дома или необходима эвакуация. • Если дано указание оставаться дома: Ì Выключите все отопительные приборы, кондиционеры и вентиляторы. Ì Закройте вентиляционные отверстия. Закройте и заприте все двери и окна. Если Вы плохо себя чувствуете, немедленно вызовите врача или обратитесь в медицинское учреждение. При наличии явных признаков выброса химических веществ: • Немедленно покиньте опасную зону. • Прикройте нос и рот куском ткани таким образом, чтобы он не препятствовал дыханию, но служил фильтром для вдыхаемого воздуха. • Найдите укрытие. Ì Если выброс химических веществ произошел внутри здания, покиньте здание, избегая при этом попадания в зону выброса. Если покинуть здание окажется невозможно, постарайтесь занять положение, как можно более удаленное от места выброса химического вещества.
en: • Officials will tell you whether to stay inside or leave your home. • If you are told to stay inside: Turn off all furnaces, air conditioners and fans. Ì Close vents. Ì Close and lock all doors and windows. If you feel sick, call your doctor right away or go to the hospital. If you see a chemical release: • Leave the area right away. • Cover your nose and mouth with fabric to filter the air but still allow breathing. • Find shelter. Ì If the chemical is in a building, leave the building without passing through the chemical. If you cannot leave the building, move as far away as you can from the chemical. Chemical Emergencies. Russian.

source: Ì Находясь во время чрезвычайной ситуации на открытом воздухе, постарайтесь как можно быстрее удалиться от зоны выброса химического вещества на максимальное расстояние. Если известно направление ветра, двигайтесь в противоположном направлении или против ветра. Если Вы не можете находиться с подветренной стороны или удалиться от зоны выброса химического вещества, постарайтесь укрыться в помещении. • Позвоните в полицию и проинформируйте власти об опасности возникновения химической катастрофы (если им об этом еще не известно). Если Вы подверглись воздействию химических веществ (или если Вы предполагаете, что они могли попасть на Вас), действуйте следующим образом: • Снимите одежду и положите ее в пластиковый пакет. Плотно закройте пакет. • Примите душ или вымойте кожу и волосы водой с мылом. Будьте осторожны: не втирайте химикаты в кожу. Если Вы находитесь вне помещения, используйте шланг или любой другой источник воды. • Наденьте чистую одежду. • При появлении симптомов, характерных для воздействия химических веществ, обратитесь за медицинской помощью.
en: Ì If you are outside, find the fastest way to get away from the chemical. If you can tell which way the wind is blowing, move in the opposite direction or upwind. If you cannot stay upwind or get away from the chemical, go inside a building. • Call the police if they are not aware of the chemical emergency. If you have gotten some chemical on you or you think you may have gotten some chemical on you: • Take off your clothes and put them in a plastic bag. Seal the bag tightly. • Take a shower or wash your skin and hair well with soap and water. Do not scrub the chemical into your skin. If outside, look for a hose or any source of water. • Put on clean clothes. • Seek medical care if you have signs of a chemical emergency. Chemical Emergencies. Russian.

source: Одежда  Снимите с одежды шнурки.  Используйте тапочки и пижамы из негорючей ткани. Не надевайте на детей ожерелья, кольца или браслеты.  Никогда не надевайте на шею ребенка ленту или шнурок для пустышки. Детская комната и мебель  Покупайте детскую мебель с этикеткой Комиссии по безопасности потребительских продуктов (CPSC) или Ассоциации производителей продуктов для детей (JPMA). Ì Выбирайте кроватку с планками, отстоящими друг от друга не более чем на 6 см (2 3/8 дюйма), и перилами высотой 66 см (26 дюймов) от рамы для матраса. Не используйте кроватку, если у нее отслаивается краска или сломаны части. Не используйте кроватки с откидными бортиками. Ì Выбирайте манежи с ячейками до 0,64 см (¼ дюйма). Убедитесь, что материал манежа надежно прикреплен к верхней и нижней части ограждения. Никогда не оставляйте бортик манежа в опущенном положении.  Используйте матрас точно по размеру кроватки.  Не кладите в кроватку подушки, набивочный материал, подкладки, игрушки или другие предметы, чтобы малыш не задохнулся.  Не используйте детские ходунки: ежегодно отмечаются серьезные травмы при падении детей в ходунках.
en: Clothing Safety  Remove drawstrings in clothing.  Use flame retardant sleep sacks and onesies. Do not put necklaces, rings or bracelets on babies.  Never tie anything around your baby’s neck, even to hold a pacifier. Nursery and Equipment Safety  Buy baby furniture with the Consumer Product Safety Commission (CPSC) or the Juvenile Products Manufacturers Association (JPMA) label. Ì Choose a crib with slats no more than 2 3/8 inches apart and railing that measure 26 inches high from the mattress frame. Do not use a crib with chipped paint or broken parts. Do not use side drop models. Choose playpens that have mesh with less than ¼ inch spaces. Make sure the material is securely attached to the top rail and bottom. Never leave the side of a playpen lowered.  Use a crib mattress that fits snugly. Never place pillows, padding, bumpers, toys or other items in your baby’s crib or playpen. Babies can suffocate on these items.  Do not use baby walkers. Each year babies are seriously injured from falls while in walkers. Child Safety Checklist. Russian.

source: Все комнаты дома  Все шкафы и ящики с острыми и хрупкими предметами, химикатами и лекарствами должны запираться. Закрывайте все розетки крышками. Сверху и снизу лестниц установите специальные ворота для детей.  Покройте все углы и острые края мебели угловыми протекторами.  Такие предметы, как электрические провода и растения, должны быть вне досягаемости для детей.  Установите защитные экраны вокруг каминов, радиаторов, печей и обогревателей.  Закрывайте окна на замок или защелку. Держите шнуры жалюзи, портьер или занавесей свернутыми и вне досягаемости, чтобы на них нельзя было случайно повеситься. Кухня  Горячие напитки и продукты, ножи, чистящие средства, пакеты и электрические приборы должны быть вне досягаемости детей. Ручки кастрюли должны были обращены вовнутрь плиты.  Выберите детский стульчик с широким и надежным основанием и крепкий столик, который крепится с обеих сторон. Основание стула должно быть шире верха. Пристегивайте ребенка ремнем. Держите стул подальше от плиты, окон и столов, откуда дети могут взять опасные предметы.  Не держите ребенка на руках над включенной плитой.  Не подогревайте еду, молочную смесь или грудное молоко в микроволновке, поскольку посуда может сильно нагреться.
en: Safety in All Rooms of the House  Put safety latches on all cabinets and drawers that contain sharp or breakable objects, chemicals or medicines. Put outlet covers on all electrical outlets. Put a baby gate at the top and bottom of all stairways.  Cover corners and sharp edges of furniture with corner protectors.  Keep items such as electrical cords and plants out of children’s reach.  Put screens around fire places, hot radiators, stoves, kerosene or space heaters.  Lock or latch windows properly. Keep blind and drapery cords wrapped and out of reach to prevent accidental hanging. Kitchen Safety  Keep hot drinks and foods, knives, cleaning products, plastic bags, and electrical objects out of children’s reach. Keep pot handles facing inward on the stove.  Choose a high chair with a wide sturdy base and a tray table that securely attaches to both sides. The base should be wider than the top of the chair. Use the safety strap to hold your baby securely in the chair. Keep the chair away from the stove, windows and counters where unsafe items can be pulled off.  Never hold or carry a child while using the stove.  Do not heat baby food, formula or breastmilk in a microwave. It can create hot spots. Child Safety Checklist. Russian.

source: Вода Установите на нагревателе воды температуру не выше 48,9 ºС (120 ºF).  Прежде чем положить ребенка в ванну, убедитесь, что вода теплая, а не горячая (не более 37 ºС или 100 °F). Наливайте в ванну небольшое количество воды. В течение первых 5 месяцев пользуйтесь детской ванночкой. Когда ребенок сможет самостоятельно сидеть, пользуйтесь сиденьем для ванны.  Ни на секунду не оставляйте ребенка в ванной, джакузи или бассейне. Если вам звонят или стучат в дверь, не реагируйте или возьмите ребенка с собой. Маленькие дети могут очень быстро утонуть даже в небольшом количестве воды.  Крышка унитаза должна всегда быть опущена. Не оставляйте без присмотра ведра или бассейны с водой. Медикаменты  Храните лекарства и витамины в недоступных для детей местах в закрытых ящиках или шкафах. Никогда не давайте ребенку народные средства или медикаменты без консультации с врачом.  Подобрать дозировку с учетом возраста и веса ребенка поможет врач или фармацевт.
en: Water Safety  Adjust the temperature on the water heater to 120 degrees Fahrenheit or less.  Check that the bath water is warm, not hot, before putting your baby or young child in the water. The temperature of the water should be 100 degrees F or 37 degrees C. Use only a small amount of water in the bathtub.  Use a baby tub for at least the first 5 months. Then use a tub seat when your baby is able to sit without help. Never leave your baby or young bathtub, hot tub or child alone in the backyard pool – even for a second. If the telephone or doorbell rings, ignore it or take your child with you to answer it. Young children can drown very quickly in a small amount of water. Keep toilet lids down.  Do not leave buckets or inflatable pools around with water in them. Medicine Safety Store medicines and vitamins out of children’s reach in a locked drawer or cabinet.  Never give home remedies or medicine to your child without first checking with a doctor. Check with a doctor or pharmacist for the right medicine dose for your child’s age or weight. Child Safety Checklist. Russian.

source: Игрушки  Покупайте только негорючие, моющиеся и нетоксичные игрушки.  Игрушки должны соответствовать возрасту ребенка. Храните небольшие предметы, воздушные шары и пластиковые пакеты в местах, недоступных для детей. Если предметы проходят в отверстие в рулоне туалетной бумаги, значит они опасны для ребенка. Объясните ребенку, что на велосипеде, скутере, скейтборде и пр. нужно быть в шлеме, т. к. он снижает риск серьезной травмы головы. Автомобиль  Используйте только проверенные детские сиденья в соответствии с возрастом и весом ребенка. Детское кресло нужно устанавливать на заднее сиденье автомобиля. Сажайте детей в кресло, обращенное против движения автомобиля, до возраста 2 лет или до достижения ими предельного роста и веса, разрешенного производителем: обычно около 7,7 кг (35 фунтов). Попросите представителей клиники, департамента здравоохранения или пожарной службы проверить, правильно ли установлено кресло.  Не держите ребенка на коленях во время движения в автомобиле. Ребенок должен быть пристегнут ремнем или находиться в детском кресле или бустере с учетом своего возраста, веса и роста.
en: Toy Safety  Always buy flame resistant, washable, non-toxic toys.  Check toys to be sure they are for the right age for your child. Keep small objects, balloons, and plastic bags away from your baby or young child. If objects can fit into a toilet paper roll, they are toon small for your baby or young child.  Teach your child to wear a bike helmet when using a bike, scooter, skateboard and other wheeled toys. Helmets reduce the risk of serious head injury. Car Safety  Always use approved child safety seats for your child’s age and weight. Install safety seats in the back seat. Place babies in a rear-facing seat until 2 years old or until they reach the highest height and weight allowed by the manufacturer– usually about 35 pounds.  Check with your local children’s hospital, health department or fire department to have someone check that the seat is in the car the right way.  Never hold a baby or child on your lap while riding in a car or truck.  Everyone in the car should be wearing a seat belt, or be in a car seat or booster seat that is right for the child’s age, weight and height. Child Safety Checklist. Russian.

source: Пожарная безопасность  Храните спички, зажигалки и горючие вещества (например, бензин) в недоступном для детей месте.  На каждом этаже дома должны быть пожарные извещатели с исправными батарейками, в том числе около вашей спальни и спальни вашего малыша.  Раз в месяц проверяйте и каждые шесть месяцев меняйте батарейки.  Составьте как минимум два пути эвакуации из каждой комнаты и выберите место сбора на улице. Попрактикуйтесь в осуществлении этого плана со своими детьми.  Научите своего ребенка мерам пожарной безопасности.  Не оставляйте зажженные свечи без присмотра и тушите их перед сном. Прочие меры безопасности Угарный газ представляет собой бесцветный газ без запаха, который может убить человека.  Установите детекторы угарного газа на всех этажах дома. Угарный газ исходит от невентилируемых обогревателей, забитых дымовых труб, печей, газовых водонагревателей, дровяных и газовых плит, работающего на бензине оборудования, такого как генераторы, и выхлопных газов автомобилей от примыкающих к дому гаражей.  Обратитесь в департамент здравоохранения, чтобы узнать об опасности отравления свинцом, если ваш ребенок живет в доме или ходит в сад, построенный до 1978 г. Старые или импортные окрашенные игрушки и мебель также могут содержать свинец. Дети младше 6 лет наиболее подвержены риску отравления свинцом.
en: Fire Prevention  Keep matches, lighters and and flammables (like gasoline) out of your child’s reach.  Install smoke alarms with working batteries on every floor of your home. Be sure to place alarms near rooms where you and your children sleep.  Check smoke alarm batteries each month and change them every six months.  Plan more than one escape route from each room in the house and pick a place for everyone to meet outside. Practice this plan with your children.  Teach your child about fire safety.  Do not leave candles lit unless an adult is in the room and blow them all out when you go to sleep. Other Safety Measures Carbon monoxide (CO) is a colorless, odorless gas that can kill.  Install a CO detector on each floor of your home. CO comes from unvented space heaters, blocked chimneys, leaking furnaces, gas water heaters, wood or gas stoves, gasoline powered equipment such as generators and car exhaust from attached garages.  Contact your local health department to learn about lead poisoning dangers if you live in a home or use a daycare that was built before 1978. Painted toys or furniture that are older or come from another country may also have lead in them. Children under 6 years old are at the most risk for lead poisoning. Child Safety Checklist. Russian.

source: Холестерин — это жироподобное вещество, необходимое для работы организма. Он вырабатывается в печени и содержится в продуктах животного происхождения, таких как мясо, яйца, молочные продукты, масло и сало. Высокий уровень холестерина в крови опасен и может увеличить вероятность развития заболеваний сердца. У вас может быть высокий уровень холестерина, если: • ваш организм вырабатывает слишком много холестерина; • вы едите продукты с высоким содержанием холестерина и насыщенных жиров; • у вас диабет, пониженная функция щитовидной железы (гипотиреоз) или заболевание почек. В крови содержится 3 основных вида жиров: • Липопротеиды высокой плотности (ЛПВП): Это «хороший» холестерин, который способствует возврату лишнего холестерина в печень и его выводу из организма. • Липопротеиды низкой плотности Это «плохой» холестерин, (ЛПНП): который оседает на стенках сосудов, что может привести к сужению просвета сосудов и ухудшению кровотока. • Триглицериды: Употребление большого количества углеводов может привести к повышению уровня триглицеридов. Высокий уровень триглицеридов вызывает заболевания сердца, инсульт и диабет.
en: Cholesterol Cholesterol is a fatty substance that your body needs to work. It is made in the liver and found in food that comes from animals, such as meat, eggs, milk products, butter and lard. Too much cholesterol in your blood can be harmful to your body and can increase your risk for heart disease. You are at risk for high blood cholesterol if: • Your body makes too much cholesterol • You eat food high in saturated fats and cholesterol • You have diabetes, low thyroid level called hypothyroidism, or kidney disease There are 3 main types of fats in your blood: • High Density Lipoproteins (HDL): This “good” cholesterol takes extra cholesterol in your blood back to your liver so your body can get rid of it. • Low Density Lipoproteins (LDL): This “bad” cholesterol in your blood builds up in your blood vessels. This can cause your vessels to narrow, making it hard for blood to flow. • Triglycerides: Eating too many carbohydrates can increase your triglyceride level. A high triglyceride level is linked to heart disease, stroke and diabetes. Cholesterol. Russian.
